export const questions = [
  {
    question: 'どんな人が登録していますか？',
    answer: `
      トレーニングジムやフィットネス、
      パーソナルトレーニングジムで働いている方や、
      独立したフリーランスのトレーナーの方にご登録いただいております。
    `
  },
  {
    question: '複業・副業が未経験でも登録できますか？',
    answer: `
      未経験でもご登録可能です。
      ご登録後、不安なことがございましたら、お気軽にお問い合わせいただければと思います。
      複業・副業への第一歩をサポートさせていただきます
    `
  },
  {
    question: '現在働いている会社（ジム）が複業・副業を禁止しているかどうか分からないのですが、どうしたらよいでしょうか？',
    answer: `
      社員へ公表していないだけで複業・副業を認めている会社もありますので、
      まずはお勤め先の会社へ確認していただくことを推奨いたします。
      当社がご本人の了承を得ずにお勤め先の会社にお伝えすることはありませんが、
      人づてに伝わってしまう可能性があるためです。
      なお、就業規則等に「複業・副業禁止」と明確に書いていない場合は、
      法的に複業・副業を禁止することはできません。
      （勤務時間以外は、自らの意思で自由に使えることが保証されています）
    `
  },
  {
    question: '利用するのにお金はかかりますか？',
    answer: `
      料金は一切かかりません。
      今後、トレーナーを募集するジムから契約金額に応じたシステム利用料を頂戴する予定です。
    `
  },
  {
    question: 'マッチングした後はどのような流れになりますか？',
    answer: `
      メッセージのやり取りが可能となります。
      やり取りを進める中で
      「勤務内容の詳細」
      「曜日や時間、金額などの条件面の確認」
      「面談日程の調整」
      などを行っていただければ幸いです。
      「マッチング＝契約成立」ではありませんので、ご注意ください。
    `
  }
]
