<template>
  <div class="side-job-wrapper description">
    <h2>ジムにおける複業・副業とは</h2>
    <p>
      人手不足に困っているジムで複業・副業をすることにより、
      今の仕事を続けながら新しい働き方へチャレンジすることができます。
    </p>
    <p>
      リスクを取らずに複業・副業することで、
      ジムで働くトレーナーは
        「収入を増やす」
        「新しいジムで経験を積む」
      ことができ、
      フリーランスのトレーナーは
        「自分のジムを運営しながら収入を補てんする」
        「上手くいっているジムのノウハウを学ぶ」
      ことができます。
    </p>
    <p>
      ジムで複業・副業をすることが、あなたの理想を叶えるための一つの手段です。
    </p>
  </div>
</template>

<style lang="scss" scoped>
.side-job-wrapper {
  margin-top: 80px;
}
</style>
